[
    {
		"name": "The Bugs of Zone XX",
		"leaderName": "Nightingale",
		"preferredVictoryType": "Domination",

		"startIntroPart1": "You, your office, and your alliance of sentient bug monsters mamage to slip into a fragmented world where many others collide.",
		"startIntroPart2": "However, for the Rats, business continues as usual as you find a way to go back from whence you came",
		"declaringWar": "You stand in the way of my people. Let us solve this like warriors!",
		"attacked": "You dare have the courage to challenge nod, but no fear, for I will sweep you out of history.",
		"defeated": "You have the guts to call my body a corpse but beware, I know what will happen to our future- our tiberium future.",
		"introduction": "If I am cut, Do I not bleed?",
		"tradeRequest": "I am not always this generous, but we hope you take this rare opportunity we give you.",
		"outerColor": [0,0,0],
		"innerColor": [142,22,0],
		"uniqueName": "A World of Eldrith Horrors",
		"uniques": [
			"Comment [You have access to a unique resource, Flesh]",
			"Comment [You can create unique basic units by offering flesh to the hive]",
			"Comment [You get a unique evolving unit, 'Nightingale' at the start of the game]",
			"Comment [You can open a rift in dimensions to call on your officers]"
		],
		"cities": ["Cheeky","Mister","Snowpowder","Mousetrap","Safari","Blade","Scotch Bonnet","Ringring","Beau"]
	},

	{
		"name": "Kratyr",
		"leaderName": "Nil",
		"preferredVictoryType": "Domination",

		"startIntroPart1": "In a fit of rage you erase the entirety of existence.",
		"startIntroPart2": "Now in this new fragmented world you wish to atone for your mistakes and hopefully revive your divine siblings",
		"declaringWar": "It is in  my Intentions to spread the word of Nod into your land.",
		"attacked": "Pitiful fool! Now we shall destroy you!",
		"defeated": "I see for the black hand has been unworthy to serve Kane.",
		"introduction": "If you would stay out of our way then you might live to tell your tale.",
		"tradeRequest": "I would be grateful if you agreed on the following proposal.",
		"outerColor": [139,0,0],
		"innerColor": [0,0,0],
		"uniqueName": "Purification",
		"uniques": [
			"Comment [You have access to a unique resource, Tala]",
			"Comment [By building monuments and offering faith, you are able to revive your divine siblings]",
			"Comment [You get a unique unit, 'Nil' at the start of the game]",
		],
		"cities": ["Ketilsstaoir","Frooaross","Hraun","Geirhildarvatn","Dumbshaf","Leioolfsstaoir","Hraunsass","Mosfell","Geirmundarstaoir","Holmgaror","Selaeyrr",
"Horga","Fellshverfi","Kalfborgara","Reykir inir efri","Bolstaor","Beruvikrhraun","Berghylr","Rauosgil"]
	}
]
